<?php

return [

  'lets-learn-paragraph' => 'نقدم في هذه المنصة مسارات تعليمية تشمل الأساسيات والمفاهيم المهمة وتوصلك لمرحلة تستطيع فيها تصميم دوائر الكترونية متقدمة.<br><b>لكن تلك ليست نهاية الرحلة التعليمية, بل مجرد البداية</b><br>تستطيع متابعة أحدث الأخبار والتقنيات وأفكار المشاريع بشكل يومي عن طريق المقالات والتحديثات القادمة على منصة',
  'new-gen-goal' => 'هي فكرة وهدف ومبادرة تسعى لتطوير وتنمية العلوم باللغة العربية, المقصود منها هو أنتم وليس الغرب, هم لديهم مصادرهم وجامعاتهم.<br>والمستفيد هو كل هاوٍ أو طالب حتى المتخصصين يستفيدون من متابعة اخر التطورات في المجال',

];
